Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/suomen_valtion_tulisi_kantaa_esitettya_vahvemmin_vastuuta_alkuperaiskansan_hyvinvoinnista.html.tmx
Source language: fin
Languages: smn

source: Suomen valtion tulisi kantaa esitettyä vahvemmin vastuuta alkuperäiskansan hyvinvoinnista
smn: Suomâ staatâ kolgâččij kyeddiđ eenâb ovdâsvástádâs algâaalmug pyereestvajemist, ko maid lii oovdânpuáhtám

source: Suomen hallituksen esitys sote-uudistukseksi on annettu eduskunnalle 8. joulukuuta.
smn: Suomâ haldâttâs iävtuttâs soti-uđâsmitmin lii adelum ovdâskoodán juovlâmáánu 8. peeivi.

source: Hallituksen esitys ei sisällä riittäviä kirjauksia saamenkielisten palvelujen toteuttamisesta eikä Saamelaiskäräjien mahdollisuuksista tulla kuulluksi ja neuvotella sosiaali- ja terveyspalvelujen kehittämisestä.
smn: Haldâttâs iävtuttâs ij ane sistees tuárvi kirjimijd sämikielâlij palvâlusâi olášutmist ige Sämitige máhđulâšvuođâin šoddâđ kulluđ já ráđádâllâđ sosiaal- já tiervâsvuođâpalvâlusâi oovdedmist.

source: Saamelaisväestön asemaa koskevat muutokset liittyvät saamen kielen lautakunnan kokoonpanoon sekä lautakunnan puheenjohtajan läsnäolo- ja puheoikeuteen aluehallituksen kokouksessa.
smn: Sämiaalmug sajattâhân kyeskee nubástusah lohtâseh sämikielâ lävdikode čuákánpieijâmân sehe lävdikode saavâjođetteijee mieldiorroom- já sárnumvuoigâdvuotân kuávluhaldâttâs čuákkimijn.

source: – Saamelaiskäräjien keskeisiä esityksiä ei ole otettu lainkaan huomioon.
smn: – Sämitige tehálijd iävtuttâsâid iä lah váldám ollágin huámmášumán.

source: Tämä tarkoittaa taas sitä, etteivät sote-uudistukselle asetetut tavoitteet saamelaisten näkökulmasta toteudu, kommentoi puheenjohtaja Tuomas Aslak Juuso hallituksen esitystä.
smn: Taat meerhâš vuod tom, ete soti-uđâsmitmân asâttum ulmeh iä sämmilij uáinust olášuu, kommentist saavâjođetteijee Tuomas Aslak Juuso haldâttâs iävtuttâst.

source: Hallituksen esityksen mukaan Lapin hyvinvointialueella toimisi saamen kielen lautakunta, jonka tavoitteena on vahvistaa saamen kielen asemaa palvelujen järjestämisessä.
smn: Haldâttâs iävtuttâs mield Laapi pyereestvaijeemkuávlust toimâččij sämikielâ lävdikodde, mon ulmen lii nonniđ sämikielâ sajattuv palvâlusâi orniimist.

source: Saamelaiskäräjillä ja Kolttien kyläkokouksella olisi yhteensä oikeus nimetä vähintään 40 % jäsenistä.
smn: Sämitiggeest já Nuorttâlij sijdâčuákkimist ličij ohtsis vuoigâdvuotâ nomâttiđ ucemustáá 40 % jesânijn.

source: Kolttien kyläkokouksella olisi yksi edustaja.
smn: Nuorttâlij sijdâčuákkimist ličij ohtâ ovdâsteijee.

source: Lisäksi saamen kielen lautakunnan puheenjohtajalla olisi läsnäolo- ja puheoikeus aluehallituksen kokouksissa.
smn: Toos lasseen sämikielâ lävdikode saavâjođetteijest ličij mieldiorroom- já sárnumvuoigâdvuotâ kuávluhaldâttâs čuákkimijn.

source: Tämä ratkaisu voi parantaa saamenkielisten asukkaiden vaikutusmahdollisuuksia omakielisiin palveluihin, mutta ei kuitenkaan turvaa riittävästi saamelaisten kulttuuri-itsehallinon mukaisia vaikuttamismahdollisuuksia sote-palvelujen kehittämiseen eikä Saamelaiskäräjien neuvotteluasemaa.
smn: Taat čuávdus puávtáččij pyerediđ sämikielâlij ässei vaiguttemmáhđulâšvuođâid jieškielâláid palvâlussáid, mutâ ij kuittâg turvii tuárvi sämmilij kulttuurjiešhaldâšem miäldásijd vaiguttemmáhđulâšvuođâid soti-palvâlusâi oovdedmân ige Sämitige ráđádâllâmsajattuv.

source: Sote-uudistuksessa saamelaiset nähdään kielivähemmistönä muodostuvassa hyvinvointialueessa.
smn: Sote-uđâsmitmist sämmilijd aneh kielâucceeblohhoon šoddâmnáál pyereestvaijeemkuávlust.

source: Saamelaiskäräjät on sekä neuvotteluissa että lausunnossaan korostanut saamelaisten alkuperäiskansa-aseman huomiointia ja esittänyt mm. selkeää saamenkielisten palveluiden järjestämisvastuuta, riittävää ja kohdennettua rahoitusta, saamelaisväestön osallisuutta sekä Saamelaiskäräjien itsehallintoaseman huomiointia saamelaisväestön hyvinvointia koskevassa päätöksenteossa.
smn: Sämitigge lii sehe ráđádâlmijn já ciälkkámušâstis tiäduttâm sämmilij algâaalmugsajattuv huámmášumán väldim já iävtuttâm ei. čielgâ sämikielâlij palvâlusâi ornimovdâsvástádâs, kelijdeijee já čuosâttum ruttâdem, sämiaalmug kuáskulâšvuođâ sehe Sämitige jiešhaldâšemsajattuv huámmášumán väldim miärádâstohâmist, mii kuáská sämiaalmug pyereestvajemân.

source: – Nyt näyttää siltä, että saamelaiset asetetaan eriarvoiseen asemaan, eikä tälle ole hyväksyttäviä perusteluja.
smn: – Tääl oro, ete piejih sämmilijd eresárvusii sajattâhân, iäge taas lah tuhhiittettee aagah.

source: Pyydämme Suomen eduskuntaa arvioimaan uudelleen, miten sote-uudistuksessa voitaisiin esitettyä vahvemmin kantaa vastuuta saamelaisten hyvinvoinnista ja korjaamaan esitystä”, jatkaa I varapuheenjohtaja Anni Koivisto.
smn: Mij pivdep Suomâ ovdâskode árvuštâllâđ uđđâsist, ete maht soti-uđâmitmist pastaččii nanosubbooht, ko maid láá iävtuttâm, kyeddiđ ovdâsvástádâs sämmilij pyereestvajemist ja tivvoođ iävtuttâs, juátká I värisaavâjođetteijee Anni Koivisto.

source: Saamenkielisten palveluiden järjestämiseen ei esitetä ratkaisua sote-lainsäädännössä
smn: Sämikielâlij palvâlusâi orniimân iä iävtut čuávdus soti-lahâaasâtmist

source: Saamelaisilla olisi oikeus osallistua saamelaiskäräjälain 9 §:n mukaisten neuvottelujen kautta.
smn: Sämmilijn ličij vuoigâdvuotâ uásálistiđ sämitiggelaavâ 9 § miäldásij ráđádâlmij peht.

source: Saamelaiskäräjien ja hyvinvointialueen välille ei esitetä neuvotteluvelvoitetta tehtäviensä hoitamiseen liittyvästä yhteistyöstä, tavoitteista tai työnjaosta – kuten kuntien ja hyvinvointialueen välille esitetään.
smn: Sämitige já pyereestvaijeemkuávlu kooskân iä iävtut ráđádâllâmkenigâsvuođâ pargoidis hoittáámân lohtâseijee oovtâstpargoost, uulmijn tâi pargojuávust – tego iävtutteh kieldâi já pyereestvaijeemkuávlu kooskân.

source: Saamelaiskäräjien esitystä saamenkielisten palvelujen järjestämisvastuusta, ei ole sisällytetty hallituksen esitykseen.
smn: Sämitige iävtuttâs sämikielâlij palvâlusâi ornimovdâsvástádâsâst ij lah valdum haldâttâs iävtuttâsân.

source: Edistysaskeleena edelliseen sote-valmisteluun nähden Lapin hyvinvointialueen rahoitukseen esitetään saamenkielisyyslisää.
smn: Ovdánmin oovdeb soti-valmâštâllâm háárán iävtutteh Laapi pyereestvaijeemkuávlu ruttâdmân sämikielâ lase.

source: Sen sijaan saamelaisväestön terveyden ja hyvinvoinnin edistämiseen tai Lapin hyvinvointialueen vastuulle osoitettuun saamenkielisten ja kulttuurinmukaisen palvelujen valtakunnalliseen kehittämiseen ei osoiteta erillistä rahoitusta.
smn: Mutâ sämiaalmug tiervâsvuođâ já pyereestvaijeem oovdedmân tâi Laapi pyereestvaijeemkuávlu ovdâsvástádâsân čujottum sämikielâlij já kulttuurmiäldásij palvâlusâi väldikodálii oovdedmân iä čuujoot sierâ ruttâdem.

source: Tosiasiallinen saamenkielisten palveluiden toteutuminen voi kuitenkin kohdata haasteita siinä, että lisäosan käyttötarkoitusta ei ole sidottu saamenkielisten palveluiden järjestämiseen.
smn: Tuođâlâš sämikielâlij palvâlusâi olášume puáhtá kuittâg teivâđ hástusijd tast, ete laseuási kevttimtárguttâs ij lah čonnum sämikielâlij palvâlusâi orniimân.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
smn: I värisaavâjođetteijee Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Sosiaali- ja terveyssihteeri Anne Länsman-Magga puh. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
smn: Sosiaal- já tiervâsvuođâčällee Anne Länsman-Magga puh. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
